# Taps
tap 'caskroom/cask'

# Tools
brew 'coreutils'
brew 'dockutil'
brew 'git'
brew 'git-lfs'
brew 'go'
brew 'git'
brew 'htop'
brew 'imagemagick'
brew 'libimobiledevice'
brew 'mitmproxy'
brew 'nmap'
brew 'python'
brew 'rbenv'
brew 'tig'
brew 'tree'
brew 'wget'
brew 'zsh'

# Apps
cask '1password'
cask 'appcleaner'
cask 'caffeine'
cask 'coconutbattery'
cask 'dash'
cask 'iterm2'
cask 'macdown'
cask 'provisionql'
cask 'qlmarkdown'
cask 'qlstephen'
cask 'sourcetree'
cask 'slack'
cask 'sublime-text'
cask 'telegram'
cask 'textual'
cask 'the-unarchiver'
cask 'virtualbox'
cask 'virtualbox-extension-pack'
cask 'vlc'
