# Tools
brew 'coreutils'
brew 'dockutil'
brew 'git'
brew 'git-lfs'
brew 'go'
brew 'git'
brew 'httpie'
brew 'imagemagick'
brew 'libimobiledevice'
brew 'mitmproxy'
brew 'nmap'
brew 'pdf2svg'
brew 'python'
brew 'rbenv'
brew 'svg2pdf'
brew 'tig'
brew 'tree'
brew 'wget'
brew 'zsh'

# Apps
cask '1password'
cask 'appcleaner'
cask 'caffeine'
cask 'dash'
cask 'fork'
cask 'iterm2'
cask 'little-snitch'
cask 'macdown'
cask 'micro-snitch'
cask 'opensim'
cask 'provisionql'
cask 'qlmarkdown'
cask 'qlstephen'
cask 'realm-studio'
cask 'slack'
cask 'sublime-text'
cask 'telegram'
cask 'textual'
cask 'the-unarchiver'
cask 'vlc'
